/* Adobe Plugin Plist Files for VulcanService */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "VulcanServiceEN";
CFBundleDisplayName = "VulcanServiceEN";
CFBundleGetInfoHTML = "VulcanServiceEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "VulcanServiceEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "VulcanServiceEN バージョン 21.1.0";
